[
    {
      "questionString": "Wir bemühen uns um festgelegte Prozeduren oder Protokolle, um sicherzustellen, dass die Dinge geordnet sind und reibungslos ablaufen (z.BMinimierung von Unterbrechungen; jeder erhält die Möglichkeit, zu Wort zu kommen).",
      "id": "Q01",
      "type": "number"
    },
    {
      "questionString": "Wir gehen schnell an die Aufgabe heran und verbringen nicht zu viel Zeit in der Planungsphase.",
      "id": "Q02",
      "type": "number"
    },
    {
      "questionString": "Unser Team hat das Gefühl, dass wir alle an einem Strang ziehen und gemeinsam die Verantwortung für den Erfolg oder Misserfolg des Teams tragen.",
      "id": "Q03",
      "type": "number"
    },
    {
      "questionString": "Wir verfügen über gründliche Verfahren, um uns auf unsere Ziele zu einigen und die Art und Weise zu planen, wie wir unsere Aufgaben erfüllen werden.",
      "id": "Q04",
      "type": "number"
    },
    {
      "questionString": "Die Teammitglieder haben Angst oder bitten andere nicht gerne um Hilfe.",
      "id": "Q05",
      "type": "number"
    },
    {
      "questionString": "Wir nehmen die Ziele und Vorgaben unseres Teams wörtlich und gehen von einem gemeinsamen Verständnis aus.",
      "id": "Q06",
      "type": "number"
    },
    {
      "questionString": "Der Teamleiter versucht, die Ordnung aufrechtzuerhalten, und trägt zur Erfüllung der anstehenden Aufgabe bei.",
      "id": "Q07",
      "type": "number"
    },
    {
      "questionString": "Wir haben keine festen Verfahrensweisen, sondern erarbeiten sie im Verlauf der Aufgabe oder des Projekts.",
      "id": "Q08",
      "type": "number"
    },
    {
      "questionString": "Wir bringen viele Ideen hervor, aber wir verwenden nicht viele, weil wir nicht zuhören und sie ablehnen, ohne sie vollständig zu verstehen.",
      "id": "Q09",
      "type": "number"
    },
    {
      "questionString": "Die Teammitglieder haben kein volles Vertrauen in die anderen Teammitglieder und überwachen andere, die an einer bestimmten Aufgabe arbeiten, genau.",
      "id": "Q10",
      "type": "number"
    },
    {
      "questionString": "Der Teamleiter stellt sicher, dass wir die Verfahren einhalten, nicht streiten, nicht unterbrechen und auf dem Punkt bleiben.",
      "id": "Q11",
      "type": "number"
    },
    {
      "questionString": "Wir arbeiten gerne zusammen; wir haben Spaß und eine produktive Zeit.",
      "id": "Q12",
      "type": "number"
    },
    {
      "questionString": "Wir haben uns gegenseitig als Mitglieder des Teams akzeptiert.",
      "id": "Q13",
      "type": "number"
    },
    {
      "questionString": "Der Teamleiter ist demokratisch und kooperativ.",
      "id": "Q14",
      "type": "number"
    },
    {
      "questionString": "Wir versuchen, das Ziel und die zu erfüllenden Aufgaben zu definieren.",
      "id": "Q15",
      "type": "number"
    },
    {
      "questionString": "Viele der Teammitglieder haben ihre eigenen Vorstellungen über den Prozess, und persönliche Agenden sind stark vertreten",
      "id": "Q16",
      "type": "number"
    },
    {
      "questionString": "Wir akzeptieren die Stärken und Schwächen der anderen voll und ganz.",
      "id": "Q17",
      "type": "number"
    },
    {
      "questionString": "Wir weisen den Teammitgliedern bestimmte Rollen zu (Teamleiter, Moderator, Zeitnehmer, Notizbuchhalter usw.).",
      "id": "Q18",
      "type": "number"
    },
    {
      "questionString": "Wir versuchen, Harmonie zu erreichen, indem wir Konflikte vermeiden.",
      "id": "Q19",
      "type": "number"
    },
    {
      "questionString": "Die Aufgaben unterscheiden sich sehr von dem, was wir uns vorgestellt haben, und scheinen sehr schwierig zu erfüllen.",
      "id": "Q20",
      "type": "number"
    },
    {
      "questionString": "Es gibt viele abstrakte Diskussionen über die Konzepte und Themen, die einige Mitglieder ungeduldig während dieser Diskussionen machen.",
      "id": "Q21",
      "type": "number"
    },
    {
      "questionString": "Wir sind in der Lage, Gruppenprobleme durchzuarbeiten.",
      "id": "Q22",
      "type": "number"
    },
    {
      "questionString": "Wir streiten viel, obwohl wir in den wirklichen Fragen übereinstimmen.",
      "id": "Q23",
      "type": "number"
    },
    {
      "questionString": "Das Team ist oft versucht, über den ursprünglichen Rahmen des Projekts hinauszugehen.",
      "id": "Q24",
      "type": "number"
    },
    {
      "questionString": "Wir äußern Kritik an anderen konstruktiv.",
      "id": "Q25",
      "type": "number"
    },
    {
      "questionString": "Es besteht eine enge Bindung an das Team.",
      "id": "Q26",
      "type": "number"
    },
    {
      "questionString": "Es scheint, dass mit den Zielen des Projekts wenig erreicht wird.",
      "id": "Q27",
      "type": "number"
    },
    {
      "questionString": "Die von uns festgelegten Ziele scheinen unrealistisch zu sein.",
      "id": "Q28",
      "type": "number"
    },
    {
      "questionString": "Obwohl wir uns über die Ziele und Themen des Projekts nicht ganz sicher sind, sind wir begeistert und stolz darauf, im Team zu sein.",
      "id": "Q29",
      "type": "number"
    },
    {
      "questionString": "Wir teilen oft persönliche Probleme miteinander.",
      "id": "Q30",
      "type": "number"
    },
    {
      "questionString": "Es gibt viel Widerstand gegen die anstehenden Aufgaben und Qualitätsverbesserungsansätze.",
      "id": "Q31",
      "type": "number"
    },
    {
      "questionString": "Wir bekommen eine Menge Arbeit erledigt.",
      "id": "Q32",
      "type": "number"
    }
  ]
